quotes.html
<!DOCTYPE html>
<html>
<head>
<title>Quotes</title>
<!-- 2015-06-18 Do 10:10 -->
<meta  charset="utf-8">
<meta  name="generator" content="Org-mode">
<link href='//fonts.googleapis.com/css?family=Vollkorn' rel='stylesheet' type='text/css'>
<link rel='stylesheet' type='text/css' href='style.css' /> 
</head>
<body>
<div id="content">
<h1 class="title">Quotes</h1>
<div id="table-of-contents">
<h2>Table of Contents</h2>
<div id="text-table-of-contents">
<ul>
<li><a href="#warbreaker">Warbreaker</a></li>
<li><a href="#wrddn">Wilde Reise durch die Nacht</a></li>
<li><a href="#wheel_of_time">The Wheel of Time</a>
<ul>
<li><a href="#eye_of_the_world">The Eye of the World</a></li>
</ul>
</li>
</ul>
</div>
</div>

<div id="outline-container-warbreaker" class="outline-2">
<h2 id="warbreaker"><a id="sec-1" name="sec-1"></a>Warbreaker</h2>
<div class="outline-text-2" id="text-warbreaker">

<blockquote>
<p>
“Mocking a woman is like drinking too much wine. It may be fun for a
short time, but the hangover is hell.”
</p>
<cite>
<p>
&#x2013; <a href="http://brandonsanderson.com/warbreaker-chapter-seven/">Chapter 7</a>
</p>
</cite>
</blockquote>

<blockquote>
<p>
“You're a very difficult person to manipulate, you know.”<br >
“Nonsense,” he said. "You just have to promise me that I won't have to
do a thing, and then I'll do anything you want."<br >
“Anything?”<br >
“Anything that doesn't require doing anything.”<br >
“That's nothing, then.”<br >
“Is it?”<br >
“Yes.”<br >
“Well, that's something.”<br >
</p>
<cite>
<p>
&#x2013; <a href="http://brandonsanderson.com/warbreaker-chapter-sixteen/">Chapter 16</a>
</p>
</cite>
</blockquote>
</div>
</div>

<div id="outline-container-wrddn" class="outline-2">
<h2 id="wrddn"><a id="sec-2" name="sec-2"></a>Wilde Reise durch die Nacht</h2>
<div class="outline-text-2" id="text-wrddn">

<blockquote>
<p>
“Wir müssen in die Küstenregion, da treiben sich die meisten
Jungfrauen rum. Sie sind da, weil dort auch die meisten Drachen
verkehren.”<br >
“Sollten sie sich dann nicht lieber im inneren Teil der Insel aufhalten?”<br >
“Versteh einer die Weiber!” gab das Mischwesen zurück.
</p>
<cite>
<p>
&#x2013; Page 29
</p>
</cite>
</blockquote>
</div>
</div>

<div id="outline-container-wheel_of_time" class="outline-2">
<h2 id="wheel_of_time"><a id="sec-3" name="sec-3"></a>The Wheel of Time</h2>
<div class="outline-text-2" id="text-wheel_of_time">
</div>

<div id="outline-container-eye_of_the_world" class="outline-3">
<h3 id="eye_of_the_world"><a id="sec-3-1" name="sec-3-1"></a>The Eye of the World</h3>
<div class="outline-text-3" id="text-eye_of_the_world">
<blockquote>
<p>
With all his heart and desperation he silently shouted at Bela to run
like the wind, silently tried to will strength into her. <i>Run!</i> His
skin prickled, and his bones felt as if they were freezing, ready to
split open. <i>The Light help her, run!</i> And Bela ran.
</p>
<cite>
<p>
&#x2013; Page 149
</p>
</cite>
</blockquote>
</div>
</div>
</div>
</div>
<div id="postamble" class="status">
<p class="date">Created: 2015-06-18 Do 10:10</p>
<p class="creator"><a href="http://www.gnu.org/software/emacs/">Emacs</a> 24.5.1 (<a href="http://orgmode.org">Org</a> mode 8.2.10)</p>
<p class="validation"><a href="http://validator.w3.org/check?uri=referer">Validate</a></p>
</div>
</body>
</html>
